Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/tervetuloa_koltansaamen_anatomiasanaston_julkaisutilaisuuteen_.html.tmx
Source language: fin
Languages: smn

source: Tervetuloa koltansaamen anatomiasanaston julkaisutilaisuuteen!
smn: Pyeri puáttim nuorttâsämikielâlii anatomiasänilisto almostittemtilálâšvuotân!

source: Koltansaamen anatomia-sanalista on poistettu internetistä teknisten vaikeuksien vuoksi.
smn: Säämi Kielâkäldee almostit Kielâohhoost 26.10.2021 nuorttâsämikielâlii anatomiasänilisto.

source: Yritämme saada sanalaistan takaisin mahdollisimman pian.
smn: Sánádâh lii digitaalhäämist já tot vuáđuduvá Egil Utsi ive 1986 almostittum Anatomiia -kiirján.

source: Sámi Giellagáldu julkaisee Saamen kielten viikolla 26.10.2021 koltansaamenkielisen anatomiasanaston.
smn: Liisa Helander lii ráhtám säniliiston kuuvijd.

source: Sanasto on digitaalisessa muodossa ja se pohjautuu Egil Utsin vuonna 1986 julkaistuun Anatomiia -kirjaan.
smn: Puohháid ávus almostittemtilálâšvuotâ uárnejuvvoo káidusohtâvuođâin tijme 13.00 Microsoft Teams peht čujottâsâst Nuõrttsääʹm anatomiasannõsǩeʹrjj

source: Sanastossa on myös kuvitus, jonka on tehnyt Liisa Helander.
smn: Pyeri puáttim!

source: Kaikille avoin julkaisutilaisuus järjestetään etäyhteyksin klo 13.00 Microsoft Teamsin kautta osoitteessa Nuõrttsääʹm anatomiasannõsǩeʹrjj
smn: Nuõrttsääʹm anatomiasannõsǩeʹrjj

source: Tervetuloa!
smn: Lasetiäđuh:

source: Nuõrttsääʹm anatomiasannõsǩeʹrjj
smn: Má. säämi kielâašijčällee Marko Marjomaa, 010 839 3183 / 050 438 2484, marko.marjomaa(at)samediggi.fi

source: Lisätietoja:
smn: Má. nuorttâlâškielâ kielâpargee Mervi Semenoff, 010 839 3139 / 040 184 6604, mervi.semenoff(at)samediggi.fi
